import { IntensiveCardProps } from "entities/IntensiveCard";


export const mockIntensive: IntensiveCardProps[] = [
    {
        id: '1daw2e32-asdgreasdas',
        title: 'WORK<span>ЖОП</span>',
        text: 'Тижневий онлайн воркшоп з віжуалу, мета котрого полягає аби ви отримали результат у вигляді унікального віжуалу на місяць вперед всього лиш за 5 днів. Отримали сильну базу, здобули практичні навички, розширили ваше бачення, нащупали власний стиль та сенси, зловили віжуал інсайти.'
    },
    {
      id: '1daw2e32-asdgreasdas',
      title: 'WORK<span>ЖОП2</span>',
      text: 'Тижневий онлайн воркшоп з віжуалу, мета котрого полягає аби ви отримали результат у вигляді унікального віжуалу на місяць вперед всього лиш за 5 днів. Отримали сильну базу, здобули практичні навички, розширили ваше бачення, нащупали власний стиль та сенси, зловили віжуал інсайти.'
  },
  {
    id: '1daw2e32-asdgreasdas',
    title: 'WORK<span>ЖОП3</span>',
    text: 'Тижневий онлайн воркшоп з віжуалу, мета котрого полягає аби ви отримали результат у вигляді унікального віжуалу на місяць вперед всього лиш за 5 днів. Отримали сильну базу, здобули практичні навички, розширили ваше бачення, нащупали власний стиль та сенси, зловили віжуал інсайти.'
},
]