import { CourseCardProps } from "entities/CourseCard";


export const mockClasses: CourseCardProps[] = [
    {
        id: '1daw2e32-asdgreasdas',
        title: 'Майстер клас 1',
        subtitle: 'СЕЛФ-КОНТЕНТ',
        text: '<b>Для кого?</b> Для тих, кого нікому фотографувати; Для тих, хто мріє про естетичний контент, як в улюблених блогерів; Для тих, хто бажає вирізнятися та створювати унікальний креативний контент; Для тих, хто хоче апгрейднути свої скіли та бачення зйомки й заробляти більше; <br><br>  <b>Що ви отримаєте?</b> Рекомендації по налаштуваннях камери телефону, обладнанню, зйомці, позуванню; Секрети роботи та реалізації референсів 1:1,  дізнаєтеся, як створювати креативний контент, що впливає на вартість ваших зйомок;'
    },
    {
      id: '1daw2e32-asdgreasdas',
      title: 'Майстер клас 2',
      subtitle: 'СЕЛФ-КОНТЕНТ',
      text: '<b>Для кого?</b> Для тих, кого нікому фотографувати; Для тих, хто мріє про естетичний контент, як в улюблених блогерів; Для тих, хто бажає вирізнятися та створювати унікальний креативний контент; Для тих, хто хоче апгрейднути свої скіли та бачення зйомки й заробляти більше; <br> <br> <b>Що ви отримаєте?</b> Рекомендації по налаштуваннях камери телефону, обладнанню, зйомці, позуванню; Секрети роботи та реалізації референсів 1:1,  дізнаєтеся, як створювати креативний контент, що впливає на вартість ваших зйомок;'
  },
  {
    id: '1daw2e32-asdgreasdas',
    title: 'Майстер клас 3',
    subtitle: 'СЕЛФ-КОНТЕНТ',
    text: '<b>Для кого?</b> Для тих, кого нікому фотографувати; Для тих, хто мріє про естетичний контент, як в улюблених блогерів; Для тих, хто бажає вирізнятися та створювати унікальний креативний контент; Для тих, хто хоче апгрейднути свої скіли та бачення зйомки й заробляти більше; <br> <br> <b>Що ви отримаєте?</b> Рекомендації по налаштуваннях камери телефону, обладнанню, зйомці, позуванню; Секрети роботи та реалізації референсів 1:1,  дізнаєтеся, як створювати креативний контент, що впливає на вартість ваших зйомок;'
},
]