import { ServiceCardProps } from 'entities/ServiceCard';

export const mockServices: ServiceCardProps[] = [
    {
        id: '1daw2e32-asdgre',
        title: 'Послуга',
        text: '1. Доступ до 5-ти уроків <br> 2. Доступ до чату воркжопу <br>  3. Можливість придбати курс селф-бренд <br>  4. Майстрмайнд наприкінці воркжопу'
    },
    {
        id: '1da4we32-asdgre',
        title: 'Послуга 2',
        text: '1. Доступ до 5-ти уроків <br> 2. Доступ до чату воркжопу <br>  3. Можливість придбати курс селф-бренд <br>  4. Майстрмайнд наприкінці воркжопу'
    },
    {
        id: '1da6we32-asdgre',
        title: 'Послуга 3',
        text: '1. Доступ до 5-ти уроків <br> 2. Доступ до чату воркжопу <br>  3. Можливість придбати курс селф-бренд <br>  4. Майстрмайнд наприкінці воркжопу'
    },

]